export const TooltipText = {
  passport:
    'Паспорт должен содержать минимум 4 страницы: разворот с фото, место жительства, семейное положение, информация о ранее выданных паспортах',
  vehiclePassport: `Требования к документу:  
  - Копия ПТС должна быть ХОРОШЕГО качества, с четко различимыми символами. 
  - Скан должен быть сделан с лицевой и оборотной стороны ПТС (1 полный разворот на 1 страницу).
  - Для сделок по оформлению Б/У автомобиля, приобретенного напрямую у физлица, копия ПТС должна быть сделана с ОРИГИНАЛА ПТС.
  - Оформление ПТС на заемщика до момента выдачи (зачисления) кредита НЕ требуется, независимо от места приобретения автомобиля.
  - При  выдаче  автокредита  с  Эл.ПТС,  вместо  скан-копии  классического бумажного ПТС – Автосалоном должна быть предоставлена выписка из Эл.ПТС (пример выписки смотрим в Приложении 11). Обращаем внимание на необходимое количество страниц, сканировать нужно ВСЕ страницы! Количество страниц написано в правом нижнем углу.
  - Форма учета ТС может быть предоставлена вместо копии ПТС при покупке нового автомобиля производства АО "АВТОВАЗ".

  Внимание! Если кредит выдан с Формой учета ТС, то в течении 10 дней после выдачи необходимо разместить скан ПТС (оформленный на заемщика) в раздел «Акт приема передачи автомобиля [сканы]» вместе с Актом.

  Особенности:
  1. ПТС/форма учета ТС не должны содержать ограничительные надписи/штампы, свидетельствующие о том, что автомобиль или не выкуплен автосалоном и находится в собственности производителя/дистрибьютора, или о том, что автомобиль в залоге у дистрибьютора (далее — Ограничительные надписи)*;
  2. ПТС должен быть без отметки «дубликат». Если по каким-то причинам в ГИБДД выдали взамен изношенной ПТС новый ПТС с отметкой «дубликат», а не с отметкой «Взамен изношенной», то запросить копию первого ПТС;
  3. Допускается оформление в кредит автомобиля без снятия автомобиля с учета предыдущим владельцем (т.е. в ПТС будет только отметка о постановке ТС на учет);
  4. Допускается приобретение Б/У автомобиля, ввезенного из-за границы, где в ПТС имеется только отметка о выдаче ПТС таможенным органом РФ (без требований об обязательной постановке и снятии автомобиля с учета на территории РФ);
  5. Допускается рассмотрение заявки и проверка ПТС автомобиля, купленного менее 1 месяца назад.
  
  *Исключением являются автосалоны, по которым решением КК был установлен лимит выдачи автокредитов с предоставлением ПТС на автомобиль не соответствующего требованиям ПАО «БыстроБанк» или без предоставления ПТС. По этим автосалонам принимаем и ПТС, и формы учета ТС с ограничительными надписями.`,
  saleContractAndCheck: `Требования к документу:
  1. Оригинал договора или заверенная копия;
  2. Должны содержаться сведения:
  1) полная стоимость автомобиля в рублях;
  2) идентификационные данные автомобиля — минимально необходимые сведения — это наименование марки (модели) ТС + VIN-номер автомобиля (если в договоре купли-продажи не содержится VIN номер приобретаемого автомобиля, необходимо указать его в счете на оплату);
  3) реквизиты и подписи сторон (покупателя и продавца автомобиля)
  4) размер первоначального взноса (данное требование не является жестким, на усмотрение автосалона);
  3. Если клиент приобретает автомобиль в автосалоне другого города (не в городе, где идет оформление кредитного договора и выдача кредита) допускается наличие договора купли-продажи, подписанного только со стороны автосалона;
  4. Если договор купли-продажи очень объемный по размеру (например, это практикуется в автосалонах — официальных дилерах), то сканируем только 2-3 страницы (страница с данными авто, стоимостью и ПВ, подписями сторон).`,
  invoice: `Вкладывается только для автомобилей приобретаемых при посредничестве автосалона.
  Счет на оплату на полную стоимость или на сумму перечисления в автосалон (по усмотрению автосалона)`,
  firstPayment: `Требования к документу:
  1. Если в договоре купли-продажи явным образом содержится указание на внесенный продавцу первоначальный взнос в оплату автомобиля, то:
  1) в случае приобретения автомобиля в автосалоне — допускается предоставление приходного кассового ордера/платежного получения/чека/квитанции без подробного описания основания внесения первоначального взноса;
  2) в случае приобретения автомобиля напрямую у физлица — документ, подтверждающий оплату ПВ не требуется;
  2. Если в договоре купли-продажи НИЧЕГО не сказано про первоначальный взнос, а продавцом выступает автосалон, то должен быть приложен приходный кассовый ордер, или квитанция об оплате, где прописано основание внесения денег «Первоначальный взнос за автомобиль» с указанием идентификационных данных автомобиля (достаточно марки и VIN номера).
  Если размер ПВ не указан, а продавцом автомобиля является физическое лицо, то должна быть предоставлена расписка о получении денег от покупателя.
  ВНИМАНИЕ! В качестве документа, подтверждающего внесение заемщиком первоначального взноса могут выступать:
  1. Договор передачи автомобиля в trade-in, когда клиент сдает в автосалон свой старый автомобиль, и приобретает новый, при этом автосалон учитывает старый автомобиль в качестве оплаты ПВ.
  2. Информационное (гарантийное) письмо, заверенное печатью автосалона и подписью представителя автосалона.`,
  commissionContract: `Требования к документу:
  1. Договор комиссии (агентский договор/договор поручения) должен быть составлен между автосалоном и последним собственником автомобиля по ПТС. При этом запись о переходе права собственности в ПТС не обязательно должна содержать отметки о постановке ТС на учет в ГИБДД. Достаточно, если запись о переходе права собственности от прежнего собственника к настоящему будет скреплена печатями/подписями обеих сторон и предоставлен скан с оригинала ПТС.
  2. Если скан с оригинала ПТС не предоставлен, то требуется сбор всей цепочки договоров от последнего собственника, который ставил авто на учет в ГИБДД.
  3. Если договор комиссии составлен с 3-им лицом, не вписанным в ПТС, то должна быть приложена копия нотариальной доверенности на право пользования и распоряжения автомобилем, выданная собственником автомобиля 3-му лицу или договор купли продажи между собственником автомобиля и 3-им лицом. Сканкопию снимать необходимо с оригинала данных документов, но в случае невозможности предоставить оригиналы допускается предоставлять копию, сделанную с копии.`,
  powerAttorney: `1. Доверенность на право продажи автомобиля и получение денег (если автомобиль продает не собственник, а его представитель)
  2. Принимается только НОТАРИАЛЬНАЯ доверенность, срок действия которой не истек (срок действия проверяется путем сопоставления даты выдачи доверенности и фразы в конце доверенности «Доверенность выдана сроком на ___ года»). Скан-копию снимать необходимо с оригинала доверенности, но в случае невозможности предоставить оригинал доверенности допускается предоставлять копию, сделанную с копии.
  3. ВНИМАНИЕ! Простая рукописная доверенность, выписанная владельцем автомобиля 3-му лицу для управления автомобилем, НЕ является основанием возникновения у 3-го лица права распоряжаться и продавать данное ТС.`,
  applicationAdditionalProducts: `Вкладывается только если стоимость доп. оборудования включается в сумму кредита`,
  servicesInvoice: `Вкладывается только если стоимость доп. оборудования включается в сумму кредита`,
  kasko: `Требования к документу:
  1. Страховая сумма должна быть НЕ меньше стоимости автомобиля по договору купли-продажи.
  2. Страхуемые риски : Утрата (гибель) и повреждение имущества: угон (хищение), ущерб на полную стоимость авто (100% от стоимости).
  3. Формулировка в поле «Выгодоприобретатель» допускается 4-х типов:
  • Выгодоприобретателем выступает ПАО «БыстроБанк», по рискам угон и ущерб при конструктивной гибели, по остальным рискам — страхователь;
  • Выгодоприобретатель по рискам "Ущерб" и "Хищение" ПАО"БыстроБанк" в размере неисполненных обязательств Страхователя перед Банком по Кредитному договору существующих на момент выплаты страхового возмещения,а в остальной части страхового возмещения Выгодоприобретатель- Страхователь;
  • Выгодоприобретатель — Банк;
  • Выгодоприобретель — Страхователь, с условием перечисления денежных средств на счет Страхователя, открытый в БыстроБанке.
  4. Дата окончания срока страхования должна быть не менее, чем дата выдачи кредита +1 год.
  5. Данные о страхуемом автомобиле должны совпадать с данными ПТС (проверяем хотя бы по VIN номеру).
  6. Страхователь = Заемщику.
  7. Если в полисе есть условие о франшизе, то ее размер должен быть не более 10% от стоимости автомобиля. От страховой компании "ВСК" принимается безусловная франшиза по риску "Ущерб" в размере 15 000 руб., не зависимо от того, попадает ли эта сумма в границы 10% от стоимости авто.
  8. В полисе не должно содержаться условий об оплате страховой премии в рассрочку, т. е частями.
  9. Полис должен содержать печать СК, реквизиты и подписи сторон.
  
  Если СК Мегарусс-Д был оформлен вами, то при отправке бумажного досье, вкладываем в папку с кредитным досье отдельным файлом (передают все города в группу сопровождения кредитов ФЛ Банка) (полисы данной СК могут оформляться на территориях : Республика Татарстан, Республика Башкортостан, Оренбургская область, Кировская область)
  Полис, доп документов не требуется.
  
  Квитанция об уплате страховой премии (в случае если оплата страховой премии по КАСКО производилась клиентом за наличные) 
  Требования к документу:
  1) Квитанция об оплате страховой премии в полном объеме (т.е должна быть оплачена вся страховая премия, а не ее часть)
  2) Допускается предоставление квитанции, выданной автосалоном (когда автосалон принимает в свою кассу страховые премии при оформлении страховых полисов на территории автосалона, предоставление агентского договора между автосалоном и СК — НЕ требуется)
  
  Счет на оплату страховой премии КАСКО с указанием реквизитов страховой компании* — получателя денежных средств ИЛИ письмо с реквизитами страховой компании, в том числе оформленное сотрудником Банка (с подписью и печатью сотрудника)(в случае, если сумма страховой премии включалась в кредит и реквизиты страховой компании не были указаны в полисе КАСКО) -
  Требования к документу:
  Счет на оплату страховой премии, в случае его отсутствия можно заменить письмом с реквизитами счета СК, подписанного специалистом СК или менеджером автосалона.`,
  acceptanceCertificate: `Требования к документу:
  1. Акт приема-передачи должен быть составлен между автосалоном и заемщиком. Стороны в акте приема-передачи должны соответствовать сторонам из Договора купли-продажи. 
  2. Марка/модель авто и VIN должны соответствовать данным ДКП.
  3. Подписи и печати должны быть проставлены.`,
};
